black
bpython
clang-format
coreutils
dive
gnupg
graphviz
grc
helm
htop
ipcalc
jq
k9s
kind
maven
minikube
neofetch
ninja
nmap
pandoc
prettier
qemu
rust
screen
socat
tig
tmux
vim
watch
wget
yq
